<!--************************* start metting section *************************-->
<div class="meeting-section animated-section">
    <div class="container-fluid">
        <div class="row">
            <div class="form-container">
                <h3>درخاست ملاقات حضوری :</h3>
                <input type="text" placeholder="نام شما" />
                <input type="text" placeholder="شماره تماس" />
                <input class="submit" type="submit" value="ثبت درخواست" />
            </div>
            <div class="text-field">
                <h3>برای توسعه کار شما چه راهکاری داریم ؟</h3>
                <p>
                    عدم شناخت صحیح بین کارفرما و پیمانکار از مهمترین دلایلی است که هر
                    پروژه‌ی خدمات رسانی را با اختلال مواجه خواهد کرد. پیشنهاد ما به
                    شما دوری از تبلیغات پر زرق و برق بعضی از مجموعه‌ها، دوری از
                    شعارهای هیجان انگیز و کاذب است! متاسفانه چه بخواهیم قبول کنیم یا
                    نه، در بازار دیجیتال مارکتینگ خطر نزدیکتر از موفقیت است... پس
                    ابتدا باید شناخت مناسب، اطمینان و درک درستی بین نیازهای کارفرما و
                    توانایی پیمانکار شکل گیرد تا طرفین با خاطری آسوده در پروژه گام
                    بگذارند. این شناخت در جلسه حضوری میسر خواهد شد. تنظیم یک جلسه
                    ملاقات حضوری کاملاً رایگان، در محل‌کار شما یا در دفتر‌ما [ شما
                    انتخاب می‌کنید ] بهترین و اصولی‌ترین راهکاری است که می‌توان ارائه
                    نمود...
                </p>
            </div>
        </div>
    </div>
</div>
<!--************************* end metting section *************************-->