    <!--************************* start type of side section *************************-->
    <div class="type-of-side-section ">
      <div class="container">
        <div class="wrapper animated-section">
          <div class="img-section">
            <img  src="<?php echo get_template_directory_uri() . '/assets/img/type-of-side-1.png'?>" alt="" />
          </div>
          <div class="text-field">
            <div class="text-wrapper">
              <h4>طراحی سایت شرکتی</h4>
              <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله
                در ستون و سطر آن چنان که لازم است و برای شرایط فعلی تکنولوژی
                مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی
                می‌باشد. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
                چاپ و با استفاده از طراحان گرافیک است.
              </p>
            </div>
            <div class="text-wrapper">
              <h5>ویژگی های سایت های شرکتی</h5>
              <ul>
                <li>لورم ایپسوم متن ساختگی با تولید سادگی</li>
                <li>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم</li>
                <li>لورم ایپسوم متن ساختگی با تولید</li>
              </ul>
            </div>
          </div>
        </div>
        <div class="wrapper animated-section">
          <div class="img-section">
            <img  src="<?php echo get_template_directory_uri() . '/assets/img/type-of-side-2.png'?>" alt="" />
          </div>
          <div class="text-field">
            <div class="text-wrapper">
              <h4>طراحی سایت شرکتی</h4>
              <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله
                در ستون و سطر آن چنان که لازم است و برای شرایط فعلی تکنولوژی
                مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی
                می‌باشد. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
                چاپ و با استفاده از طراحان گرافیک است.
              </p>
            </div>
            <div class="text-wrapper">
              <h5>ویژگی های سایت های شرکتی</h5>
              <ul>
                <li>لورم ایپسوم متن ساختگی با تولید سادگی</li>
                <li>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم</li>
                <li>لورم ایپسوم متن ساختگی با تولید</li>
              </ul>
            </div>
          </div>
        </div>
        <div class="wrapper animated-section">
          <div class="img-section">
            <img  src="<?php echo get_template_directory_uri() . '/assets/img/type-of-side-3.png'?>" alt="" />
          </div>
          <div class="text-field">
            <div class="text-wrapper">
              <h4>طراحی سایت شرکتی</h4>
              <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله
                در ستون و سطر آن چنان که لازم است و برای شرایط فعلی تکنولوژی
                مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی
                می‌باشد. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
                چاپ و با استفاده از طراحان گرافیک است.
              </p>
            </div>
            <div class="text-wrapper">
              <h5>ویژگی های سایت های شرکتی</h5>
              <ul>
                <li>لورم ایپسوم متن ساختگی با تولید سادگی</li>
                <li>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم</li>
                <li>لورم ایپسوم متن ساختگی با تولید</li>
              </ul>
            </div>
          </div>
        </div>
        <div class="wrapper animated-section">
          <div class="img-section">
            <img  src="<?php echo get_template_directory_uri() . '/assets/img/type-of-side-4.png'?>" alt="" />
          </div>
          <div class="text-field">
            <div class="text-wrapper">
              <h4>طراحی سایت شرکتی</h4>
              <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با
                استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله
                در ستون و سطر آن چنان که لازم است و برای شرایط فعلی تکنولوژی
                مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی
                می‌باشد. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت
                چاپ و با استفاده از طراحان گرافیک است.
              </p>
            </div>
            <div class="text-wrapper">
              <h5>ویژگی های سایت های شرکتی</h5>
              <ul>
                <li>لورم ایپسوم متن ساختگی با تولید سادگی</li>
                <li>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم</li>
                <li>لورم ایپسوم متن ساختگی با تولید</li>
              </ul>
            </div>
          </div>
        </div>
      </div>
    </div>
    <!--************************* end type of side section *************************-->